Repository: udevwork/Overcam
Catalog: CameraPoseHelper/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_mx, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk_kz, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 1 Week
ar: أسبوع واحد
ca: 1 setmana
cs: 1 Týden
da: 1 uge
de: 1 Woche
el: 1 εβδομάδα
es: 1 Semana
es_mx: 1 Semana
fi: 1 viikko
fr: 1 semaine
fr_ca: 1 semaine
he: שבוע אחד
hi: 1 सप्ताह
hr: 1 tjedan
hu: 1 Hét
id: 1 Minggu
it: 1 Settimana
ja: 1週間
kk_kz: 1 апта
ko: 1 주
ms: 1 Minggu
nb: 1 uke
nl: 1 Week - 1 Week
pl: 1 Tydzień
pt_br: 1 Semana
pt_pt: 1 Semana
ro: 1 Săptămână
ru: 1 неделя
sk: 1 týždeň
sv: 1 vecka
th: 1 สัปดาห์
tr: 1 Hafta
uk: 1 тиждень
vi: 1 Tuần
zh_hans: 1周
zh_hant: 1 週

source: 1 Year
ar: سنة واحدة
ca: 1 Any
cs: 1 Rok
da: 1 år
de: 1 Jahr
el: 1 Έτος
es: 1 Año
es_mx: 1 año
fi: 1 Vuosi
fr: 1 an
fr_ca: 1 an
he: שנה
hi: 1 साल
hr: 1 Godina
hu: 1 Év
id: 1 Tahun
it: 1 Anno
ja: 1 年
kk_kz: 1 Жыл
ko: 1년
ms: 1 Tahun
nb: 1 År
nl: 1 Jaar
pl: 1 Rok
pt_br: 1 Ano
pt_pt: 1 Ano
ro: 1 An
ru: Год
sk: 1 Rok
sv: 1 År
th: 1 ปี
tr: 1 Yıl
uk: 1 рік
vi: 1 Năm
zh_hans: 1 年
zh_hant: 1 年

source: 3 Days
ar: 3 أيام
ca: 3 Dies
cs: 3 Dny
da: 3 Dage
de: 3 Tage
el: 3 Ημέρες
es: 3 Días
es_mx: 3 Días
fi: 3 päivää
fr: 3 Jours
fr_ca: 3 Jours
he: 3 ימים
hi: 3 दिन
hr: 3 Dana
hu: 3 Nap
id: 3 Hari
it: 3 Giorni
ja: 3 日
kk_kz: 3 күн
ko: 3 일
ms: 3 Hari
nb: 3 Dager
nl: 3 Dagen
pl: 3 Dni
pt_br: 3 Dias
pt_pt: 3 Dias
ro: 3 Zile
ru: 3 Дня
sk: 3 dni
sv: 3 dagar
th: 3 วัน
tr: 3 Gün
uk: 3 Дні.
vi: 3 Ngày
zh_hans: 3 天
zh_hant: 3 天

source: 6 Months
ar: 6 أشهر
ca: 6 Mesos
cs: 6 měsíců
da: 6 måneder
de: 6 Monate
el: 6 μήνες
es: 6 Meses
es_mx: 6 meses
fi: 6 kuukautta
fr: 6 mois
fr_ca: 6 Mois
he: 6 חודשים
hi: 6 महीने
hr: 6 mjeseci
hu: 6 hónap
id: 6 Bulan
it: 6 Mesi
ja: 6ヶ月
kk_kz: 6 ай
ko: 6 개월
ms: 6 Bulan
nb: 6 måneder
nl: 6 Maanden
pl: 6 miesięcy
pt_br: 6 Meses
pt_pt: 6 Meses
ro: 6 luni
ru: Пол года
sk: 6 mesiacov
sv: 6 månader
th: 6 เดือน
tr: 6 Ay
uk: 6 місяців
vi: 6 Tháng
zh_hans: 6个月
zh_hant: 六個月

source: Adjust
ar: ضبط
ca: Ajustar
cs: Nastavit
da: Juster
de: Anpassen
el: Ρύθμιση
es: Ajustar
es_mx: Ajustar
fi: Säädä
fr: Ajuster
fr_ca: Ajuster
he: התאם
hi: समायोजित
hr: Prilagodi
hu: Beállítás
id: Sesuaikan
it: Regolare
ja: 調整
kk_kz: Таңдау
ko: 조정
ms: Sesuaikan
nb: Juster
nl: Aanpassen
pl: Dostosuj
pt_br: Ajustar
pt_pt: Ajustar
ro: Reglați
ru: Настроить
sk: Nastaviť
sv: Justera
th: ปรับแต่ง
tr: Ayarla
uk: Налаштувати
vi: Điều chỉnh
zh_hans: 调整
zh_hant: 調整

source: Align
ar: محاذاة
ca: Alinea
cs: Zarovnat
da: Juster
de: Ausrichten
el: Στοίχιση
es: Alinear
es_mx: Alinear
fi: Kohdista
fr: Aligner
fr_ca: Ajuster
he: יישור
hi: संरेखित
hr: Poravnaj
hu: Igazítás
id: Mengatur
it: Allineare
ja: 整列
kk_kz: Тізу
ko: 정렬하기
ms: Selaraskan
nb: Juster
nl: Uitlijnen
pl: Dopasuj
pt_br: Alinhar
pt_pt: Alinhar
ro: Aliniere
ru: Выровнять
sk: Zarovnať
sv: Justera
th: จัดตำแหน่ง
tr: Hizala
uk: Вирівняти
vi: Cân chỉnh
zh_hans: 对齐
zh_hant: 對齊

source: any reference photo right in your camera view
ar: أي صورة مرجعية مباشرة في عرض الكاميرا الخاص بك
ca: qualsevol foto de referència directament a la vista de la càmera
cs: Jakýkoli referenční obrázek přímo ve vašem záběru kamery
da: Enhver referencefoto lige i dit kameravisning.
de: Jedes Referenzfoto direkt in Ihrer Kameransicht
el: Οποιαδήποτε φωτογραφία αναφοράς ακριβώς στην προβολή της κάμεράς σας
es: cualquier foto de referencia directamente en la vista de tu cámara
es_mx: cualquier foto de referencia directamente en tu vista de cámara
fi: mikä tahansa viitekuva suoraan kameranäkymässäsi
fr: toute photo de référence directement dans votre vue de la caméra
fr_ca: Toute photo de référence directement dans votre vue de l'appareil photo
he: כל תמונת ההתייחסות ישירות בתצוגת המצלמה שלך
hi: आपके कैमरा दृश्य में किसी भी संदर्भ फोटो।
hr: bilo koja referentna fotografija direktno u prikazu kamere
hu: bármely hivatkozott fénykép közvetlenül a kamera nézetében
id: foto referensi apa pun langsung dalam tampilan kamera Anda
it: qualsiasi foto di riferimento direttamente nella vista della fotocamera
ja: カメラビュー内での参照写真
kk_kz: Сіздің камера көрінісінде көрсетілетін кез келген сілтеме фотосы
ko: 카메라 화면에서 참조 사진을 바로 볼 수 있습니다.
ms: sebarang foto rujukan terus dalam pandangan kamera anda
nb: eventuelle referansebilder rett i kameravisningen din
nl: elke referentiefoto direct in je cameraweergave
pl: dowolne zdjęcie odniesienia bezpośrednio w widoku kamery
pt_br: qualquer foto de referência diretamente na sua visualização da câmera
pt_pt: qualquer foto de referência diretamente na sua câmara
ro: orice fotografie de referință direct în vizualizarea camerei tale
ru: любой референс прямо в окне камеры
sk: akýkoľvek referenčný obrázok priamo vo vašom kamere zobrazení
sv: någon referensbild direkt i din kamera vy
th: ภาพอ้างอิงใดๆ โดยตรงในมุมมองกล้องของคุณ
tr: Kameranızın görüş alanında herhangi bir referans fotoğrafı
uk: будь-яке довідкове фото прямо у вашому камерному вигляді
vi: bất kỳ ảnh tham khảo nào ngay trong chế độ xem camera của bạn
zh_hans: 在您的相机视图中的任何参考照片
zh_hant: 在您的相機視圖中任何參考照片

source: Become a part of our team and community
ar: كن جزءًا من فريقنا ومجتمعنا
ca: Converteix-te en part del nostre equip i comunitat
cs: Staň se součástí našeho týmu a komunity
da: Bliv en del af vores team og fællesskab.
de: Werden Sie Teil unseres Teams und unserer Community.
el: Γίνε μέλος της ομάδας μας και της κοινότητάς μας.
es: Únete a nuestro equipo y comunidad.
es_mx: Conviértete en parte de nuestro equipo y comunidad.
fi: Liity osaksi tiimiämme ja yhteisöämme.
fr: Devenez membre de notre équipe et de notre communauté
fr_ca: Devenez membre de notre équipe et de notre communauté
he: הצטרף לצוות ולקהילה שלנו
hi: हमारी टीम और समुदाय का हिस्सा बनें।
hr: Postanite dio našeg tima i zajednice
hu: Legyél része csapatunknak és közösségünknek.
id: Bergabunglah menjadi bagian dari tim dan komunitas kami
it: Diventa parte del nostro team e della nostra comunità
ja: 私たちのチームやコミュニティの一員になってください。
kk_kz: Біздің команда және қауымға қосылыңыз
ko: 우리 팀과 커뮤니티의 일원이 되세요.
ms: Menjadi sebahagian daripada pasukan dan komuniti kami
nb: Bli en del av vårt team og fellesskap.
nl: Word een deel van ons team en gemeenschap
pl: Dołącz do naszego zespołu i społeczności
pt_br: Faça parte da nossa equipe e comunidade.
pt_pt: Junte-se à nossa equipa e comunidade
ro: Fă parte din echipa și comunitatea noastră
ru: Присоединяйтесь к нашей команде и сообществу
sk: Staňte sa súčasťou nášho tímu a komunity
sv: Bli en del av vårt team och gemenskap
th: เข้าร่วมทีมของเราและชุมชน
tr: Ekibimizin ve topluluğumuzun bir parçası olun.
uk: Станьте частиною нашої команди та спільноти
vi: Trở thành một phần của đội ngũ và cộng đồng của chúng tôi
zh_hans: 成为我们团队和社区的一员。
zh_hant: 成为我们团队和社区的一部分。

source: Become a part of us.
ar: كن جزءًا منا.
ca: Converteix-te en part nostre.
cs: Staňte se součástí nás.
da: Bliv en del af os.
de: Werden Sie ein Teil von uns.
el: Γίνε μέρος μας.
es: Conviértete en parte de nosotros.
es_mx: Únete a nosotros.
fi: Liity joukkoomme.
fr: Devenez l'un de nous.
fr_ca: Devenez l'un d'entre nous.
he: הפוך לחלק מאיתנו.
hi: हमारा हिस्सा बनें।
hr: Postanite dio nas.
hu: Legyél része a csapatunknak.
id: Jadilah bagian dari kami.
it: Diventa parte di noi.
ja: 私たちの一員になる。
kk_kz: Біздің бөлігіміздің бір қатынасы болыңыз.
ko: 우리 중 일부가 되세요.
ms: Menjadi sebahagian daripada kami.
nb: Bli en del av oss.
nl: Word een van ons.
pl: Dołącz do nas.
pt_br: Torne-se parte de nós.
pt_pt: Faça parte de nós.
ro: Fă parte din echipa noastră.
ru: Станьте частью нашей команды.
sk: Staňte sa súčasťou nás.
sv: Bli en del av oss.
th: เข้าร่วมเป็นส่วนหนึ่งของเรา
tr: Bize katılın.
uk: Стань частиною нас.
vi: Trở thành một phần của chúng tôi.
zh_hans: 成为我们的一部分。
zh_hant: 成为我们的一部分。

source: Camera Access
ar: وصول الكاميرا
ca: Accés a la càmera
cs: Přístup k fotoaparátu
da: Kameraadgang
de: Kamerazugriff
el: Πρόσβαση στην κάμερα
es: Acceso a la cámara
es_mx: Acceso a la cámara
fi: Kameran käyttö权限
fr: Accès à la caméra
fr_ca: Accès à la caméra
he: גישה למצלמה
hi: कैमरा पहुंच
hr: Pristup kameri
hu: Kamera hozzáférés
id: Akses Kamera
it: Accesso alla fotocamera
ja: カメラアクセス
kk_kz: Камераға қатысу
ko: 카메라 액세스
ms: Akses Kamera
nb: Kameratilgang
nl: Toegang tot camera
pl: Dostęp do aparatu
pt_br: Acesso à câmera
pt_pt: Acesso à Câmara
ro: Acces la cameră
ru: Доступ к камере
sk: Prístup kamery
sv: Kameratillgång
th: การเข้าถึงกล้อง
tr: Kamera Erişimi
uk: Доступ до камери
vi: Truy cập Camera
zh_hans: 相机访问
zh_hant: 相機訪問

source: Capture
ar: التقاط
ca: Captura
cs: Zachytit
da: Fangst
de: Erfassen
el: Καταγραφή
es: Capturar
es_mx: Captura
fi: Tallenna
he: לתפוס
hi: कैप्चर
hr: Snimanje
hu: Rögzítés
id: Merekam
it: Cattura
ja: キャプチャ
kk_kz: Ұқсау
ko: 캡쳐
ms: Menangkap
nb: Fangst
nl: Vastleggen
pl: Złapać
pt_br: Capturar
pt_pt: Capturar
ro: Captură
ru: Сделать снимок
sk: Zachytiť
sv: Fånga
th: จับตัวล่าสุด
tr: Yakala
uk: Захоплення
vi: Chụp ảnh
zh_hans: 捕捉
zh_hant: 捕捉

source: choose your own reference or try the built-in ones
ar: اختر مرجعك الخاص أو جرب المدمجة
ca: Tria la teva pròpia referència o prova les incorporades
cs: Vyberte své vlastní reference nebo vyzkoušejte vestavěné.
da: Vælg din egen reference eller prøv de indbyggede.
de: Wählen Sie Ihre eigene Referenz oder probieren Sie die integrierten aus.
el: Επιλέξτε τη δική σας αναφορά ή δοκιμάστε τις ενσωματωμένες.
es: Elige tu propia referencia o prueba las integradas.
es_mx: Elige tu propia referencia o prueba las que vienen incluidas.
fi: Valitse oma viite tai kokeile valmiita.
fr: Choisissez votre propre référence ou essayez celles intégrées.
fr_ca: Choisissez votre propre référence ou essayez celles intégrées
he: בחר את ההתייחסות שלך או נסה את אלה שמובנות
hi: अपनी खुद की संदर्भ चुनें या वैश्विक विकल्पों की कोशिश करें।
hr: Odaberite vlastitu referencu ili isprobajte ugrađene.
hu: Válassza ki saját hivatkozását, vagy próbálja ki az beépített lehetőségeket.
id: Pilih referensi Anda sendiri atau coba yang sudah ada
it: Scegli il tuo riferimento personale o prova quelli integrati.
ja: 独自の参照を選択するか、組み込みのものを試してください。
kk_kz: Өздік сілтемені таңдаңыз немесе жасалғандарын көріңіз.
ko: 자신만의 참조를 선택하거나 기본 제공되는 것을 시도하세요.
ms: Pilih rujukan anda sendiri atau cuba yang tersedia.
nb: Velg din egen referanse eller prøv de innebygde alternativene
nl: Kies je eigen referentie of probeer de ingebouwde referenties.
pl: Wybierz własne odniesienie lub wypróbuj wbudowane.
pt_br: Escolha sua própria referência ou experimente as integradas.
pt_pt: escolha a sua própria referência ou experimente as incorporadas
ro: Alegeți propria referință sau încercați cele predefinite.
ru: выберите свой референс или используйте встроенные
sk: Vyberte si vlastné referencie alebo vyskúšajte zabudované.
sv: Välj din egen referens eller prova de inbyggda.
th: เลือกอ้างอิงของคุณเองหรือลองใช้ตัวเลือกที่มีอยู่ในระบบ
tr: Kendi referansını seç veya yerleşik olanları deneyin.
uk: Виберіть свій власний посилання або спробуйте вбудовані.
vi: Chọn tham chiếu của riêng bạn hoặc thử các tùy chọn có sẵn.
zh_hans: 选择您自己的参考资料或尝试内置的参考资料。
zh_hant: 選擇您自己的參考資料或嘗試內建的參考資料。

source: Copy customer ID
ar: نسخ معرف العميل
ca: Copia l'ID del client
cs: Zkopírovat identifikační číslo zákazníka
da: Kopier kunde-ID
de: Kunden-ID kopieren
el: Αντιγραφή αναγνωριστικού πελάτη
es: Copiar ID de cliente
es_mx: Copiar ID de cliente
fi: Kopioi asiakastunnus
fr: Copier l'identifiant du client
fr_ca: Copier l'identifiant du client
he: העתק זיהוי לקוח
hi: ग्राहक आईडी कॉपी करें
hr: Kopirajte identifikacijski broj kupca
hu: Másolja az ügyfélazonosítót
id: Salin ID pelanggan
it: Copia l'ID del cliente
ja: 顧客IDをコピーします。
kk_kz: Мүшіреушідің ID-сін көшірейін
ko: 고객 ID 복사
ms: Salin ID pelanggan
nb: Kopier kunde-ID
nl: Kopieer klant-ID
pl: Skopiuj identyfikator klienta
pt_br: Copiar ID do cliente
pt_pt: Copiar ID do cliente
ro: Copiază ID-ul clientului
ru: Скопировать ID пользователя
sk: Kopírovať ID zákazníka
sv: Kopiera kund-ID
th: คัดลอกรหัสลูกค้า
tr: Müşteri kimlik numarasını kopyala
uk: Скопіювати ідентифікатор клієнта
vi: Sao chép ID khách hàng
zh_hans: 复制客户ID
zh_hant: 複製客戶 ID

source: Created by
ar: تم إنشاؤه بواسطة
ca: Creat per
cs: Vytvořeno pomocí
da: Oprettet af
de: Erstellt von
el: Δημιουργήθηκε από
es: Creado por
es_mx: Creado por
fi: Luonut
fr: Créé par
fr_ca: Créé par
he: נוצר על ידי
hi: द्वारा बनाया गया
hr: Izradio
hu: Készítette:
id: Dibuat oleh
it: Creato da
ja: 作成者
kk_kz: Жасалған:
ko: 만든 사람
ms: Dicipta oleh
nb: Opprettet av
nl: Gemaakt door
pl: Stworzone przez
pt_br: Criado por
pt_pt: Criado por
ro: Creat de
ru: Автор:
sk: Vytvorené pomocou
sv: Skapad av
th: สร้างโดย
tr: Oluşturan
uk: Створено
vi: Được tạo bởi
zh_hans: 创建者
zh_hant: 由...创建

source: Email
ar: البريد الإلكتروني
ca: Correu electrònic
el: Ηλεκτρονικό ταχυδρομείο
es: Correo electrónico
es_mx: Correo electrónico
fi: Sähköposti
fr_ca: Courriel
he: אימייל
hi: ईमेल
id: Surel
ja: メール
kk_kz: Электронды пошта
ko: 이메일
ms: E-mel
nb: E-post
ru: Эл. почта
sv: E-post
th: อีเมล์
tr: E-posta
uk: Електронна пошта
vi: Email: Email
zh_hans: 电子邮件
zh_hant: 電子郵件

source: error: %@
ar: خطأ: % @
cs: Chyba: %@
da: fejl: %@
de: Fehler: %@
el: σφάλμα: %@
fi: virhe: %@
fr: erreur: %@
fr_ca: Erreur: %@
he: שגיאה: %@
hi: त्रुटि: % @
hr: pogreška: %@
hu: hiba: %@
id: kesalahan: %@
it: errore: %@
ja: エラー: %@
kk_kz: Қате: %@
ko: 오류: %@
ms: ralat: %@
nb: feil: %@
nl: fout: %@
pl: błąd: %@
pt_br: erro: %@
pt_pt: erro: %@
ro: eroare: %@
ru: ошибка: %@
sk: chyba: %@
sv: fel: %@
th: ข้อผิดพลาด: %@
tr: hata: %@
uk: помилка: %@
vi: lỗi: %@
zh_hans: 错误: %@
zh_hant: 錯誤: %@

source: Hey, this is the main feature of the app! To take photos and save them to your gallery, we need access. Please go to settings to give permission.
ar: مرحبًا، هذه هي الميزة الرئيسية للتطبيق! لالتقاط الصور وحفظها في معرض الصور الخاص بك، نحتاج إلى الوصول. الرجاء الانتقال إلى الإعدادات لمنح الإذن.
ca: Ei, aquesta és la funció principal de l'aplicació! Per fer fotos i desar-les a la teva galeria, necessitem accés. Si us plau, ves a la configuració per donar permís.
cs: Hele, toto je hlavní funkce aplikace! Pro pořizování fotografií a jejich ukládání do galerie potřebujeme přístup. Prosím, přejděte do nastavení a udělte povolení.
da: Hej, dette er hovedfunktionen i appen! For at tage billeder og gemme dem i din galleri, skal vi have adgang. Gå venligst til indstillinger for at give tilladelse.
de: Hey, das ist das Hauptmerkmal der App! Um Fotos aufzunehmen und in Ihrer Galerie zu speichern, benötigen wir Zugriff. Bitte gehen Sie zu den Einstellungen, um die Erlaubnis zu erteilen.
el: Γεια, αυτή είναι η κύρια λειτουργία της εφαρμογής! Για να τραβήξετε φωτογραφίες και να τις αποθηκεύσετε στη συλλογή σας, χρειαζόμαστε πρόσβαση. Παρακαλούμε, μεταβείτε
es: ¡Hola, esta es la función principal de la aplicación! Para tomar fotos y guardarlas en tu galería, necesitamos acceso. Por favor, ve a ajustes para dar permiso.
es_mx: ¡Hey, esta es la característica principal de la aplicación! Para tomar fotos y guardarlas en tu galería, necesitamos acceso. Por favor ve a ajustes para dar permiso.
fi: Hei, tämä on sovelluksen pääominaisuus! Jotta voit ottaa valokuvia ja tallentaa ne galleriaasi, tarvitsemme pääsyn. Siirry asetuksiin antaaksesi luvan.
fr: Hé, ceci est la fonction principale de l'application! Pour prendre des photos et les enregistrer dans votre galerie, nous avons besoin d'accès. Veuillez aller dans les paramètres pour donner l'autorisation.
fr_ca: Salut, voici la principale fonctionnalité de l'application! Pour prendre des photos et les enregistrer dans votre galerie, nous avons besoin d'accès. Veuillez aller dans les paramètres pour donner l'autorisation.
he: היי, זהו התכונה העיקרית של האפליקציה! כדי לצלם תמונות ולשמור אותן בגלריה שלך, אנו זקוקים לגישה. אנא עבור להגדרות כדי לאפשר הרשאה.
hi: हे, यह ऐप की मुख्य विशेषता है! फोटो खींचने और उन्हें अपने गैलरी में सहेजने के लिए, हमें एक्सेस की आवश्यकता है। कृपया अनुमति देने के लिए सेटिंग्स पर जाए
hr: Hej, ovo je glavna značajka aplikacije! Za snimanje fotografija i spremanje u galeriju, trebamo pristup. Molimo vas da idete u postavke kako biste dali dopuštenje.
hu: Ez az alkalmazás fő funkciója! Fényképeket készíthetsz és menthetsz a galériádba, de ehhez hozzáférésre van szükségünk. Kérlek, menj a beállításokhoz, hogy engedélyt adj.
id: Hei, ini adalah fitur utama dari aplikasi ini! Untuk mengambil foto dan menyimpannya ke galeri Anda, kami memerlukan akses. Silakan pergi ke pengaturan untuk memberikan izin.
it: Ehi, questa è la funzionalità principale dell'app! Per scattare foto e salvarle nella tua galleria, abbiamo bisogno di accesso. Per favore vai nelle impostazioni per concedere il permesso.
ja: ねえ、これはアプリの主要な機能です！ 写真を撮影してギャラリーに保存するには、アクセスが必要です。許可を与えるために設定に移動してください。
kk_kz: Әссаламу алейкум, бұл қолданбаның негізгі функциясы! Суреттерді түсіру және оларды қалерияңызға сақтау үшін бізге рұқсат керек. Рұқсат беру үшін параметрлерге өтіңіз, рақмет!
ko: 안녕하세요, 이 앱의 주요 기능입니다! 사진을 찍고 갤러리에 저장하려면 접근 권한이 필요합니다. 권한을 부여하려면 설정으로 이동해주세요.
ms: Hey, ini adalah ciri utama aplikasi ini! Untuk mengambil gambar dan menyimpannya ke galeri anda, kami memerlukan akses. Sila pergi ke tetapan untuk memberi kebenaran.
nb: Hei, dette er hovedfunksjonen i appen! For å ta bilder og lagre dem i galleriet ditt, trenger vi tilgang. Gå til innstillinger for å gi tillatelse.
nl: Hey, dit is de belangrijkste functie van de app! Om foto's te maken en ze op te slaan in je galerij, hebben we toegang nodig. Ga alsjeblieft naar instellingen om toestemming te geven.
pl: Hej, to główna funkcja aplikacji! Aby robić zdjęcia i zapisywać je w galerii, potrzebujemy dostępu. Proszę przejdź do ustawień, aby udzielić zgody.
pt_br: Ei, essa é a principal função do aplicativo! Para tirar fotos e salvá-las na sua galeria, precisamos de permissão. Por favor, vá para as configurações para conceder permissão.
pt_pt: Olá, esta é a funcionalidade principal da aplicação! Para tirar fotos e guardá-las na sua galeria, precisamos de acesso. Vá às definições para conceder permissão.
ro: Salut, aceasta este caracteristica principala a aplicatiei! Pentru a face poze si a le salva in galeria ta, avem nevoie de acces. Te rog mergi la setari pentru a acorda permisiunea.
ru: Привет! Это главная фишка приложения! Чтобы делать снимки и сохранять их в галерею, нужно разрешение. Перейдите в настройки и дайте доступ.
sk: Ahoj, toto je hlavná funkcia aplikácie! Na fotenie a ukladanie fotografií do galérie potrebujeme prístup. Prosím, choďte do nastavení a povolte prístup.
sv: Hej, detta är huvudfunktionen i appen! För att ta foton och spara dem i din galleri behöver vi åtkomst. Gå till inställningar för att ge tillstånd.
th: เฮ้, นี่คือคุณลักษณะหลักของแอป! เพื่อถ่ายภาพและบันทึกไว้ในแกลเลอรีของคุณ เราต้องการสิทธิ์การเข้าถึง โปรดไปที่การตั้งค่าเพื่อให้สิทธิ์.
tr: Merhaba, bu uygulamanın ana özelliği budur! Fotoğraf çekmek ve galerinize kaydetmek için erişime ihtiyacımız var. Lütfen izin vermek için ayarlara gidin.
uk: Привіт, це головна функція додатка! Для того, щоб зробити фотографії та зберегти їх у вашій галереї, нам потрібен доступ. Будь ласка, перейдіть до налаштувань, щоб надати дозвіл.
vi: Xin chào, đây là tính năng chính của ứng dụng! Để chụp ảnh và lưu chúng vào thư viện của bạn, chúng tôi cần quyền truy cập. Vui lòng vào cài đặt để cấp quyền.
zh_hans: 嘿，这是应用程序的主要功能！为了拍照并将其保存到您的相册中，我们需要访问权限。请前往设置以授予权限。
zh_hant: 嘿，這是應用程式的主要功能！為了拍照並將其保存到您的相冊中，我們需要訪問權限。請前往設置以授予權限。

source: More apps
ar: المزيد من التطبيقات
ca: Més aplicacions
cs: Více aplikací
da: Flere apps
de: Weitere Apps
el: Περισσότερες εφαρμογές
es: Más aplicaciones
es_mx: Más aplicaciones
fi: Lisää sovelluksia
fr: Plus d'applications
fr_ca: Autres applications
he: יותר אפליקציות
hi: अधिक ऐप्स
hr: Više aplikacija
hu: Több alkalmazás
id: Lebih banyak aplikasi
it: Altre app
ja: その他のアプリ
kk_kz: Қосымша бағдарламалар
ko: 더 많은 앱
ms: Aplikasi lain
nb: Flere apper
nl: Meer apps
pl: Więcej aplikacji
pt_br: Mais aplicativos
pt_pt: Mais aplicações
ro: Mai multe aplicații
ru: Другие приложения
sk: Viac aplikácií
sv: Fler appar
th: แอพเพิ่มเติม
tr: Daha fazla uygulama
uk: Більше додатків
vi: Thêm ứng dụng
zh_hans: 更多应用
zh_hant: 更多應用程序

source: Next
ar: التالي
ca: Següent
cs: Další
da: Næste
de: Weiter.
el: Επόμενο
es: Siguiente
es_mx: Siguiente
fi: Seuraava
fr: Suivant
fr_ca: Suivant
he: הבא
hi: अगला
hr: Sljedeći
hu: Következő
id: Berikutnya
it: Avanti
ja: 次へ
kk_kz: Келесі
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt_br: Próximo
pt_pt: Seguinte
ro: Următorul
ru: Далее
sk: Ďalší
sv: Nästa
th: ถัดไป
tr: Sonraki
uk: Наступний
vi: Kế tiếp
zh_hans: 下一步
zh_hant: 下一步

source: Open Settings
ar: افتح الإعدادات
ca: Obriu la configuració
cs: Otevřít nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
es: Abrir configuración
es_mx: Configuración
fi: Asetukset
fr: Paramètres
fr_ca: Ouvrir les paramètres
he: פתח הגדרות
hi: सेटिंग्स खोलें
hr: Otvori Postavke
hu: Beállítások megnyitása
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
kk_kz: Параметрлерді ашу
ko: 설정 열기
ms: Buka Tetapan
nb: Åpne innstillinger
nl: Instellingen openen
pl: Otwórz Ustawienia
pt_br: Abrir Configurações
pt_pt: Abrir Definições
ro: Deschideți Setările
ru: Открыть настройки
sk: Otvoriť nastavenia
sv: Öppna Inställningar
th: เปิดการตั้งค่า
tr: Ayarları Aç
uk: Відкрити налаштування
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hant: 打開設置
